{"<UNK>": 0, "<PAD>": 1, "far": 2, "exceeded": 3, "my": 4, "expectations": 5, "im": 6, "in": 7, "love": 8, "with": 9, "this": 10, "tree": 11, "its": 12, "absolutely": 13, "beautiful": 14, "full": 15, "and": 16, "all": 17, "of": 18, "friends": 19, "have": 20, "commented": 21, "on": 22, "how": 23, "it": 24, "is": 25, "real": 26, "looks": 27, "ive": 28, "got": 29, "them": 30, "fooled": 31, "i": 32, "watching": 33, "new": 34, "old": 35, "favorite": 36, "christmas": 37, "movies": 38, "by": 39, "the": 40, "light": 41, "best": 42, "non": 43, "living": 44, "for": 45, "holidays": 46, "wanted": 47, "a": 48, "balsam": 49, "years": 50, "now": 51, "we": 52, "one": 53, "thanks": 54, "fantastic": 55, "just": 56, "would": 57, "definitely": 58, "buy": 59, "product": 60, "again": 61, "were": 62, "very": 63, "pleased": 64, "bought": 65, "two": 66, "foot": 67, "pre": 68, "lit": 69, "clear": 70, "candle": 71, "bulbs": 72, "stunning": 73, "easy": 74, "to": 75, "assemble": 76, "once": 77, "branches": 78, "are": 79, "properly": 80, "fluffed": 81, "perfect": 82, "ordered": 83, "both": 84, "had": 85, "lighting": 86, "issues": 87, "good": 88, "but": 89, "broken": 90, "other": 91, "after": 92, "spending": 93, "over": 94, "hours": 95, "fixing": 96, "that": 97, "found": 98, "still": 99, "out": 100, "each": 101, "also": 102, "which": 103, "makes": 104, "me": 105, "think": 106, "may": 107, "been": 108, "used": 109, "display": 110, "or": 111, "something": 112, "was": 113, "really": 114, "disappointed": 115, "since": 116, "felt": 117, "spent": 118, "top": 119, "dollar": 120, "contacted": 121, "support": 122, "nothing": 123, "yet": 124, "they": 125, "want": 126, "take": 127, "pictures": 128, "trees": 129, "their": 130, "lights": 131, "so": 132, "can": 133, "seriously": 134, "what": 135, "waste": 136, "time": 137, "sturdy": 138, "nice": 139, "next": 140, "year": 141, "put": 142, "up": 143, "did": 144, "not": 145, "alot": 146, "storage": 147, "bag": 148, "wish": 149, "slightly": 150, "fuller": 151, "looking": 152, "unbelievably": 153, "happy": 154, "from": 155, "moment": 156, "arrived": 157, "happened": 158, "be": 159, "earlier": 160, "than": 161, "expected": 162, "loved": 163, "everything": 164, "labeled": 165, "carefully": 166, "an": 167, "assembly": 168, "open": 169, "end": 170, "outside": 171, "box": 172, "specific": 173, "labels": 174, "parts": 175, "appreciated": 176, "fact": 177, "hill": 178, "sent": 179, "pairs": 180, "gloves": 181, "those": 182, "worked": 183, "well": 184, "made": 185, "process": 186, "go": 187, "like": 188, "durable": 189, "much": 190, "easier": 191, "storing": 192, "large": 193, "sized": 194, "fully": 195, "decorated": 196, "looked": 197, "received": 198, "many": 199, "compliments": 200, "itself": 201, "decorations": 202, "only": 203, "there": 204, "several": 205, "gaps": 206, "moved": 207, "branch": 208, "twigs": 209, "around": 210, "where": 211, "could": 212, "see": 213, "main": 214, "center": 215, "pole": 216, "ornaments": 217, "wasnt": 218, "too": 219, "noticeable": 220, "reason": 221, "give": 222, "stars": 223, "as": 224, "says": 225, "doesnt": 226, "get": 227, "any": 228, "better": 229, "believe": 230, "said": 231, "disassemble": 232, "am": 233, "purchase": 234, "look": 235, "forward": 236, "using": 237, "come": 238, "thank": 239, "you": 240, "believer": 241, "natural": 242, "person": 243, "life": 244, "about": 245, "artificial": 246, "impressed": 247, "bhs": 248, "reviews": 249, "presentation": 250, "quality": 251, "during": 252, "plastic": 253, "away": 254, "worth": 255, "every": 256, "cent": 257, "realistic": 258, "make": 259, "although": 260, "shape": 261, "bit": 262, "outstanding": 263, "customer": 264, "service": 265, "instructions": 266, "our": 267, "family": 268, "eve": 269, "together": 270, "mom": 271, "has": 272, "great": 273, "simple": 274, "back": 275, "skimpy": 276, "appearance": 277, "different": 278, "older": 279, "couple": 280, "down": 281, "size": 282, "choice": 283, "us": 284, "hear": 285, "complaints": 286, "going": 287, "highly": 288, "recommend": 289, "classic": 290, "blue": 291, "spruce": 292, "small": 293, "bedroom": 294, "table": 295, "mine": 296, "first": 297, "decided": 298, "kept": 299, "coming": 300, "number": 301, "vendor": 302, "fir": 303, "amazingly": 304, "majestic": 305, "bh": 306, "skirt": 307, "enjoying": 308, "six": 309, "garlands": 310, "purchased": 311, "battery": 312, "timely": 313, "fashion": 314, "exceptional": 315, "discovered": 316, "company": 317, "ago": 318, "th": 319, "surpasses": 320, "others": 321, "power": 322, "through": 323, "poles": 324, "easily": 325, "fit": 326, "even": 327, "included": 328, "packaged": 329, "shipping": 330, "balsum": 331, "pretty": 332, "excellent": 333, "value": 334, "work": 335, "home": 336, "do": 337, "always": 338, "caught": 339, "sale": 340, "free": 341, "couldnt": 342, "pass": 343, "lets": 344, "enjoy": 345, "apartment": 346, "does": 347, "little": 348, "when": 349, "done": 350, "placed": 351, "round": 352, "coffee": 353, "added": 354, "keeps": 355, "off": 356, "floor": 357, "curious": 358, "led": 359, "strings": 360, "elegant": 361, "magical": 362, "set": 363, "tear": 364, "bad": 365, "review": 366, "given": 367, "store": 368, "soon": 369, "inside": 370, "handles": 371, "immediately": 372, "right": 373, "sure": 374, "beats": 375, "dragging": 376, "big": 377, "at": 378, "etc": 379, "went": 380, "no": 381, "gorgeous": 382, "fluff": 383, "invest": 384, "yrs": 385, "website": 386, "saw": 387, "price": 388, "try": 389, "seen": 390, "same": 391, "height": 392, "cheap": 393, "prelit": 394, "decorate": 395, "test": 396, "without": 397, "falling": 398, "apart": 399, "glad": 400, "bonus": 401, "say": 402, "wonderful": 403, "most": 404, "ever": 405, "owned": 406, "simply": 407, "difficult": 408, "decision": 409, "reluctantly": 410, "longer": 411, "remove": 412, "roof": 413, "car": 414, "carry": 415, "then": 416, "online": 417, "read": 418, "doing": 419, "seeing": 420, "hearing": 421, "find": 422, "because": 423, "type": 424, "recommendation": 425, "within": 426, "days": 427, "placing": 428, "order": 429, "extremely": 430, "delivery": 431, "packaging": 432, "video": 433, "via": 434, "email": 435, "bags": 436, "stand": 437, "extra": 438, "written": 439, "assembled": 440, "according": 441, "took": 442, "more": 443, "separate": 444, "stated": 445, "total": 446, "son": 447, "thought": 448, "know": 449, "costs": 450, "some": 451, "penny": 452, "dont": 453, "completely": 454, "satisfied": 455, "ones": 456, "local": 457, "stores": 458, "complaint": 459, "fedex": 460, "quick": 461, "left": 462, "boxes": 463, "should": 464, "walked": 465, "under": 466, "covered": 467, "porch": 468, "expensive": 469, "why": 470, "wait": 471, "long": 472, "finally": 473, "folks": 474, "usually": 475, "fill": 476, "holes": 477, "didnt": 478, "probably": 479, "half": 480, "combination": 481, "white": 482, "red": 483, "actually": 484, "green": 485, "side": 486, "last": 487, "results": 488, "knew": 489, "arrange": 490, "anticipated": 491, "lovely": 492, "packed": 493, "detailed": 494, "awesome": 495, "cut": 496, "live": 497, "past": 498, "plus": 499, "husband": 500, "hesitant": 501, "getting": 502, "talked": 503, "him": 504, "into": 505, "pedal": 506, "turn": 507, "making": 508, "high": 509, "least": 510, "shopping": 511, "selection": 512, "buying": 513, "happier": 514, "will": 515, "helpful": 516, "three": 517, "screws": 518, "base": 519, "came": 520, "five": 521, "pieces": 522, "another": 523, "nicely": 524, "few": 525, "pine": 526, "needles": 527, "fell": 528, "setting": 529, "clean": 530, "minimal": 531, "imagine": 532, "lifetime": 533, "ton": 534, "initial": 535, "consuming": 536, "hand": 537, "pair": 538, "handling": 539, "frazier": 540, "fur": 541, "expecting": 542, "similar": 543, "arent": 544, "holding": 545, "meet": 546, "needs": 547, "install": 548, "originally": 549, "room": 550, "ceilings": 551, "way": 552, "exchange": 553, "perfectly": 554, "angel": 555, "slight": 556, "if": 557, "hard": 558, "tell": 559, "otherwise": 560, "smelled": 561, "mildew": 562, "unable": 563, "usual": 564, "due": 565, "travel": 566, "reading": 567, "unlit": 568, "somewhat": 569, "skeptical": 570, "deliver": 571, "pulled": 572, "spread": 573, "achieve": 574, "must": 575, "spend": 576, "youll": 577, "between": 578, "sections": 579, "provide": 580, "protect": 581, "your": 582, "hands": 583, "wrong": 584, "unless": 585, "wont": 586, "mistake": 587, "fake": 588, "strong": 589, "odor": 590, "unpleasant": 591, "being": 592, "emailed": 593, "minutes": 594, "typical": 595, "convinced": 596, "quite": 597, "trunk": 598, "repair": 599, "solve": 600, "problem": 601, "working": 602, "totally": 603, "four": 604, "section": 605, "until": 606, "smaller": 607, "match": 608, "rest": 609, "twice": 610, "before": 611, "mess": 612, "second": 613, "told": 614, "ok": 615, "rave": 616, "transition": 617, "however": 618, "become": 619, "stress": 620, "especially": 621, "tons": 622, "artifical": 623, "fullest": 624, "fluffing": 625, "directions": 626, "goes": 627, "thing": 628, "missing": 629, "smell": 630, "fresh": 631, "miss": 632, "place": 633, "having": 634, "watering": 635, "never": 636, "anything": 637, "age": 638, "idea": 639, "agree": 640, "simplify": 641, "holiday": 642, "fast": 643, "fine": 644, "transaction": 645, "st": 646, "colorado": 647, "pleasantly": 648, "surprised": 649, "sooner": 650, "shown": 651, "truly": 652, "grandkids": 653, "putting": 654, "turns": 655, "everyone": 656, "thinks": 657, "woman": 658, "breeze": 659, "expect": 660, "thats": 661, "youre": 662, "fence": 663, "pay": 664, "addition": 665, "takes": 666, "lasting": 667, "larger": 668, "opted": 669, "convenience": 670, "factor": 671, "able": 672, "quickly": 673, "separating": 674, "fluffy": 675, "bare": 676, "spots": 677, "hoping": 678, "faster": 679, "hopefully": 680, "brand": 681, "flat": 682, "authentic": 683, "lots": 684, "effect": 685, "such": 686, "available": 687, "smart": 688, "count": 689, "low": 690, "splurged": 691, "super": 692, "bright": 693, "amount": 694, "settings": 695, "shows": 696, "amazing": 697, "need": 698, "fullness": 699, "picture": 700, "married": 701, "grown": 702, "kids": 703, "ordering": 704, "beautifully": 705, "crafted": 706, "allergies": 707, "close": 708, "possible": 709, "provided": 710, "option": 711, "member": 712, "who": 713, "feedback": 714, "options": 715, "ceiling": 716, "plentiful": 717, "struggling": 718, "entire": 719, "quit": 720, "yes": 721, "mean": 722, "normal": 723, "wed": 724, "ended": 725, "weve": 726, "provides": 727, "merry": 728, "products": 729, "plan": 730, "reasonable": 731, "empty": 732, "lush": 733, "photo": 734, "hang": 735, "lasted": 736, "rid": 737, "started": 738, "lose": 739, "brought": 740, "anyone": 741, "wants": 742, "tv": 743, "add": 744, "computer": 745, "previous": 746, "discount": 747, "gave": 748, "trouble": 749, "burned": 750, "bulb": 751, "replace": 752, "fuse": 753, "info": 754, "shorter": 755, "basement": 756, "sparse": 757, "comes": 758, "sets": 759, "help": 760, "thick": 761, "difference": 762, "myself": 763, "version": 764, "start": 765, "pro": 766, "cons": 767, "while": 768, "remote": 769, "wired": 770, "push": 771, "button": 772, "colored": 773, "color": 774, "plug": 775, "minor": 776, "detail": 777, "called": 778, "hold": 779, "send": 780, "instead": 781, "sending": 782, "replacement": 783, "use": 784, "controlled": 785, "heavy": 786, "friend": 787, "attach": 788, "cord": 789, "information": 790, "needed": 791, "items": 792, "wide": 793, "advertised": 794, "bottom": 795, "skinny": 796, "middle": 797, "return": 798, "item": 799, "maybe": 800, "future": 801, "unhappy": 802, "wire": 803, "nearly": 804, "junk": 805, "feel": 806, "change": 807, "colors": 808, "replacing": 809, "constantly": 810, "offered": 811, "important": 812, "holds": 813, "receive": 814, "loose": 815, "mentioned": 816, "plugs": 817, "outlet": 818, "gives": 819, "saved": 820, "call": 821, "tremendous": 822, "decide": 823, "based": 824, "places": 825, "additional": 826, "style": 827, "cant": 828, "realism": 829, "recommended": 830, "donated": 831, "season": 832, "attic": 833, "bring": 834, "decorating": 835, "research": 836, "normally": 837, "hardware": 838, "everywhere": 839, "higher": 840, "tag": 841, "chance": 842, "above": 843, "beyond": 844, "somehow": 845, "space": 846, "ground": 847, "balsom": 848, "day": 849, "heard": 850, "lifelike": 851, "continue": 852, "thrilled": 853, "taking": 854, "wife": 855, "opposite": 856, "allows": 857, "comments": 858, "here": 859, "her": 860, "lot": 861, "recommendations": 862, "trying": 863, "screw": 864, "liked": 865, "tired": 866, "effort": 867, "worry": 868, "cleanup": 869, "sit": 870, "yo": 871, "inexpensive": 872, "across": 873, "actual": 874, "guests": 875, "wouldnt": 876, "disappointing": 877, "attention": 878, "pleasant": 879, "plenty": 880, "fits": 881, "daughter": 882, "lift": 883, "advertisement": 884, "site": 885, "chose": 886, "lighted": 887, "began": 888, "stop": 889, "strands": 890, "separately": 891, "switched": 892, "fail": 893, "unfortunately": 894, "seem": 895, "touches": 896, "begin": 897, "bother": 898, "weight": 899, "own": 900, "suggested": 901, "balsamhill": 902, "met": 903, "spectacular": 904, "distributed": 905, "ourselves": 906, "enclosed": 907, "hour": 908, "less": 909, "water": 910, "saturday": 911, "drawback": 912, "allow": 913, "switching": 914, "individual": 915, "function": 916, "sometimes": 917, "fun": 918, "regular": 919, "feet": 920, "loves": 921, "damage": 922, "recently": 923, "widowed": 924, "alone": 925, "manage": 926, "step": 927, "switch": 928, "proof": 929, "considering": 930, "onto": 931, "hardwood": 932, "complete": 933, "job": 934, "broke": 935, "tradition": 936, "ease": 937, "stringing": 938, "money": 939, "spacing": 940, "lay": 941, "adds": 942, "show": 943, "needle": 944, "stem": 945, "speedy": 946, "throw": 947, "fabulous": 948, "regret": 949, "gone": 950, "taller": 951, "enough": 952, "saving": 953, "finding": 954, "retail": 955, "seemed": 956, "flimsy": 957, "confusing": 958, "shaped": 959, "numerous": 960, "evenly": 961, "spaced": 962, "create": 963, "depth": 964, "primary": 965, "sell": 966, "forest": 967, "lives": 968, "reputation": 969, "schedule": 970, "typically": 971, "write": 972, "purchasing": 973, "researching": 974, "spaces": 975, "adjust": 976, "evident": 977, "bending": 978, "appeared": 979, "proper": 980, "position": 981, "fraser": 982, "oh": 983, "word": 984, "gotten": 985, "afford": 986, "eight": 987, "appreciate": 988, "assist": 989, "surprise": 990, "tools": 991, "accessories": 992, "major": 993, "people": 994, "ask": 995, "reluctant": 996, "exceeds": 997, "doubt": 998, "attractive": 999, "setup": 1000, "minute": 1001, "nicest": 1002, "commercials": 1003, "opened": 1004, "bent": 1005, "delivered": 1006, "bear": 1007, "third": 1008, "times": 1009, "charm": 1010, "let": 1011, "rush": 1012, "string": 1013, "representative": 1014, "width": 1015, "she": 1016, "deal": 1017, "worried": 1018, "fussy": 1019, "line": 1020, "requires": 1021, "cheaper": 1022, "december": 1023, "points": 1024, "hallmark": 1025, "gift": 1026, "hesitate": 1027, "delighted": 1028, "foliage": 1029, "followed": 1030, "shaping": 1031, "matter": 1032, "ft": 1033, "measures": 1034, "understand": 1035, "inch": 1036, "prettiest": 1037, "lightweight": 1038, "struggle": 1039, "arranging": 1040, "turned": 1041, "basically": 1042, "disassembly": 1043, "spreading": 1044, "convenient": 1045, "case": 1046, "duffle": 1047, "flaw": 1048, "reach": 1049, "against": 1050, "wall": 1051, "corner": 1052, "id": 1053, "texture": 1054, "outer": 1055, "giving": 1056, "stuff": 1057, "tinsel": 1058, "treee": 1059, "lite": 1060, "highest": 1061, "picked": 1062, "tall": 1063, "story": 1064, "house": 1065, "picky": 1066, "allergic": 1067, "sick": 1068, "worrying": 1069, "drying": 1070, "vacuum": 1071, "fight": 1072, "feature": 1073, "automatically": 1074, "plugging": 1075, "silky": 1076, "these": 1077, "either": 1078, "choices": 1079, "wires": 1080, "figure": 1081, "searched": 1082, "choose": 1083, "compare": 1084, "biggest": 1085, "design": 1086, "cheaply": 1087, "tips": 1088, "breaking": 1089, "select": 1090, "beauty": 1091, "hoped": 1092, "hope": 1093, "currently": 1094, "decor": 1095, "dead": 1096, "follow": 1097, "awhile": 1098, "result": 1099, "frankly": 1100, "care": 1101, "died": 1102, "weeks": 1103, "whole": 1104, "burn": 1105, "move": 1106, "parents": 1107, "fire": 1108, "almost": 1109, "mother": 1110, "obviously": 1111, "extras": 1112, "purchases": 1113, "huge": 1114, "coupon": 1115, "sales": 1116, "affordable": 1117, "assembling": 1118, "already": 1119, "passed": 1120, "warranty": 1121, "week": 1122, "comment": 1123, "lol": 1124, "claim": 1125, "topper": 1126, "pride": 1127, "outdoors": 1128, "shipped": 1129, "dining": 1130, "touch": 1131, "night": 1132, "wow": 1133, "breathtaking": 1134, "keep": 1135, "safe": 1136, "organized": 1137, "fairly": 1138, "brightness": 1139, "bigger": 1140, "puppy": 1141, "avoid": 1142, "potential": 1143, "trick": 1144, "present": 1145, "limbs": 1146, "limb": 1147, "lower": 1148, "inches": 1149, "hit": 1150, "chosen": 1151, "fitting": 1152, "his": 1153, "wreaths": 1154, "superior": 1155, "b": 1156, "wreath": 1157, "changing": 1158, "children": 1159, "today": 1160, "course": 1161, "areas": 1162, "hills": 1163, "pic": 1164, "cost": 1165, "paid": 1166, "shopped": 1167, "months": 1168, "asked": 1169, "t": 1170, "grand": 1171, "manipulate": 1172, "arms": 1173, "movie": 1174, "dreamed": 1175, "known": 1176, "range": 1177, "treat": 1178, "boy": 1179, "layer": 1180, "adding": 1181, "tier": 1182, "covid": 1183, "weak": 1184, "later": 1185, "described": 1186, "investment": 1187, "balsalm": 1188, "feeling": 1189, "forever": 1190, "bargain": 1191, "poor": 1192, "keeper": 1193, "craftsmanship": 1194, "late": 1195, "monday": 1196, "tuesday": 1197, "morning": 1198, "wednesday": 1199, "thursday": 1200, "front": 1201, "thru": 1202, "straightforward": 1203, "manner": 1204, "issue": 1205, "leaves": 1206, "concern": 1207, "ends": 1208, "leaving": 1209, "distance": 1210, "throughout": 1211, "single": 1212, "piece": 1213, "overall": 1214, "lived": 1215, "world": 1216, "army": 1217, "closest": 1218, "common": 1219, "substantial": 1220, "diameter": 1221, "search": 1222, "easiest": 1223, "level": 1224, "final": 1225, "colour": 1226, "backdrop": 1227, "dark": 1228, "though": 1229, "ribbon": 1230, "advice": 1231, "consider": 1232, "selecting": 1233, "specs": 1234, "held": 1235, "including": 1236, "heavier": 1237, "star": 1238, "straight": 1239, "connect": 1240, "rather": 1241, "complicated": 1242, "required": 1243, "patience": 1244, "thinking": 1245, "compared": 1246, "prepared": 1247, "duty": 1248, "along": 1249, "scratches": 1250, "hate": 1251, "brings": 1252, "joy": 1253, "ill": 1254, "xmas": 1255, "terrific": 1256, "thankful": 1257, "heart": 1258, "collected": 1259, "importantly": 1260, "short": 1261, "den": 1262, "multi": 1263, "incandescent": 1264, "thin": 1265, "stick": 1266, "zero": 1267, "receipt": 1268, "commercial": 1269, "check": 1270, "absolute": 1271, "realize": 1272, "traditional": 1273, "harder": 1274, "expense": 1275, "faux": 1276, "choosing": 1277, "displayed": 1278, "protected": 1279, "class": 1280, "hundreds": 1281, "dollars": 1282, "variety": 1283, "snap": 1284, "feels": 1285, "wobbles": 1286, "despite": 1287, "tried": 1288, "young": 1289, "sense": 1290, "calls": 1291, "asks": 1292, "promptly": 1293, "upon": 1294, "returning": 1295, "unsure": 1296, "diagram": 1297, "mins": 1298, "playing": 1299, "combo": 1300, "attaching": 1301, "ability": 1302, "shipment": 1303, "havent": 1304, "update": 1305, "ornament": 1306, "strength": 1307, "none": 1308, "pricey": 1309, "prefer": 1310, "repacking": 1311, "handled": 1312, "container": 1313, "upper": 1314, "works": 1315, "questions": 1316, "lost": 1317, "personally": 1318, "perfection": 1319, "dried": 1320, "dissatisfied": 1321, "electrical": 1322, "connection": 1323, "mind": 1324, "paying": 1325, "worse": 1326, "therefore": 1327, "prior": 1328, "passing": 1329, "nov": 1330, "instruction": 1331, "appealing": 1332, "shedding": 1333, "unpack": 1334, "exactly": 1335, "removed": 1336, "phone": 1337, "pressure": 1338, "courteous": 1339, "sunday": 1340, "closely": 1341, "helped": 1342, "incredible": 1343, "phenomenal": 1344, "college": 1345, "shocked": 1346, "construction": 1347, "further": 1348, "anxious": 1349, "scented": 1350, "waiting": 1351, "scent": 1352, "unlike": 1353, "waited": 1354, "returned": 1355, "experience": 1356, "positive": 1357, "hubby": 1358, "anywhere": 1359, "else": 1360, "toward": 1361, "couldve": 1362, "theme": 1363, "blown": 1364, "beginning": 1365, "incredibly": 1366, "cutting": 1367, "ready": 1368, "central": 1369, "balanced": 1370, "unboxed": 1371, "following": 1372, "fanning": 1373, "materials": 1374, "particular": 1375, "isnt": 1376, "condo": 1377, "nervous": 1378, "honestly": 1379, "filled": 1380, "warm": 1381, "knows": 1382, "fairy": 1383, "sold": 1384, "strand": 1385, "true": 1386, "collar": 1387, "spot": 1388, "packing": 1389, "negative": 1390, "reduced": 1391, "wrapped": 1392, "secure": 1393, "encourage": 1394, "hundred": 1395, "forth": 1396, "werent": 1397, "recieved": 1398, "below": 1399, "name": 1400, "fills": 1401, "slim": 1402, "someone": 1403, "opinion": 1404, "route": 1405, "grew": 1406, "useful": 1407, "enjoyed": 1408, "posted": 1409, "missed": 1410, "determined": 1411, "silly": 1412, "happen": 1413, "supply": 1414, "thoroughly": 1415, "wiring": 1416, "agreed": 1417, "watched": 1418, "jump": 1419, "man": 1420, "certainly": 1421, "point": 1422, "california": 1423, "cone": 1424, "prompt": 1425, "labeling": 1426, "excited": 1427, "appear": 1428, "rubber": 1429, "winner": 1430, "special": 1431, "arrives": 1432, "condition": 1433, "notch": 1434, "nicer": 1435, "charlie": 1436, "brown": 1437, "figured": 1438, "hurt": 1439, "law": 1440, "part": 1441, "access": 1442, "admit": 1443, "black": 1444, "friday": 1445, "finish": 1446, "photos": 1447, "snapped": 1448, "scared": 1449, "noticed": 1450, "attached": 1451, "perhaps": 1452, "pin": 1453, "needless": 1454, "considered": 1455, "window": 1456, "closed": 1457, "features": 1458, "july": 1459, "yesterday": 1460, "afraid": 1461, "tastes": 1462, "theres": 1463, "saying": 1464, "nd": 1465, "thee": 1466, "he": 1467, "festive": 1468, "pull": 1469, "replaced": 1470, "woods": 1471, "ours": 1472, "smoothly": 1473, "explaining": 1474, "hanging": 1475, "delicate": 1476, "divorced": 1477, "lady": 1478, "flip": 1479, "cannot": 1480, "sees": 1481, "shipper": 1482, "yr": 1483, "handle": 1484, "afforded": 1485, "yours": 1486, "receiving": 1487, "modern": 1488, "plunge": 1489, "suggest": 1490, "fragile": 1491, "twinkly": 1492, "buyer": 1493, "sites": 1494, "catalog": 1495, "cover": 1496, "description": 1497, "bald": 1498, "beatiful": 1499, "senior": 1500, "citizens": 1501, "boyfriend": 1502, "save": 1503, "hassle": 1504, "problems": 1505, "might": 1506, "notice": 1507, "amazed": 1508, "department": 1509, "improvement": 1510, "unrealistic": 1511, "overpriced": 1512, "definately": 1513, "disapointed": 1514, "ugly": 1515, "definite": 1516, "area": 1517, "brightly": 1518, "adjusting": 1519, "metal": 1520, "alternative": 1521, "re": 1522, "benefits": 1523, "itll": 1524, "considerable": 1525, "include": 1526, "dimmer": 1527, "granted": 1528, "crazy": 1529, "popped": 1530, "false": 1531, "advertising": 1532, "shop": 1533, "often": 1534, "fee": 1535, "recommending": 1536, "widow": 1537, "things": 1538, "visited": 1539, "beat": 1540, "husbands": 1541, "allergy": 1542, "costly": 1543, "helping": 1544, "writing": 1545, "placement": 1546, "sister": 1547, "office": 1548, "encouraged": 1549, "current": 1550, "constructed": 1551, "underwhelmed": 1552, "channel": 1553, "guess": 1554, "pricier": 1555, "justify": 1556, "resembles": 1557, "row": 1558, "drop": 1559, "sticks": 1560, "taken": 1561, "speak": 1562, "bc": 1563, "assistance": 1564, "rep": 1565, "checking": 1566, "mid": 1567, "tracking": 1568, "includes": 1569, "state": 1570, "ahead": 1571, "sight": 1572, "unseen": 1573, "obvious": 1574, "con": 1575, "wider": 1576, "patient": 1577, "concerns": 1578, "tough": 1579, "spare": 1580, "sufficient": 1581, "sadly": 1582, "twinkle": 1583, "dim": 1584, "theyd": 1585, "extension": 1586, "lasts": 1587, "centerpiece": 1588, "dream": 1589, "comparison": 1590, "weekend": 1591, "seems": 1592, "pain": 1593, "upstairs": 1594, "cats": 1595, "luck": 1596, "various": 1597, "ways": 1598, "tedious": 1599, "glow": 1600, "fan": 1601, "reasons": 1602, "likes": 1603, "strange": 1604, "e": 1605, "connections": 1606, "advise": 1607, "date": 1608, "satisfactory": 1609, "glance": 1610, "kinda": 1611, "selling": 1612, "efficient": 1613, "standard": 1614, "promised": 1615, "knowing": 1616, "resolve": 1617, "awe": 1618, "realized": 1619, "situation": 1620, "whats": 1621, "fallen": 1622, "kind": 1623, "basic": 1624, "cause": 1625, "causing": 1626, "outlets": 1627, "regrets": 1628, "quicker": 1629, "hazard": 1630, "upgrade": 1631, "tress": 1632, "balance": 1633, "recomend": 1634, "baby": 1635, "dry": 1636, "ship": 1637, "canada": 1638, "deciding": 1639, "sample": 1640, "pack": 1641, "disappoint": 1642, "thanksgiving": 1643, "play": 1644, "fought": 1645, "c": 1646, "crystal": 1647, "mostly": 1648, "dropped": 1649, "needing": 1650, "candlelight": 1651, "soft": 1652, "spirit": 1653, "usa": 1654, "telling": 1655, "fall": 1656, "response": 1657, "supposed": 1658, "pressed": 1659, "narrow": 1660, "preferred": 1661, "vs": 1662, "triangle": 1663, "stock": 1664, "appears": 1665, "wishing": 1666, "imagined": 1667, "pics": 1668, "vacuuming": 1669, "videos": 1670, "frasier": 1671, "youtube": 1672, "leds": 1673, "concerned": 1674, "female": 1675, "prices": 1676, "regarding": 1677, "rearrange": 1678, "cleaning": 1679, "pictured": 1680, "approximately": 1681, "early": 1682, "built": 1683, "rd": 1684, "farm": 1685, "challenge": 1686, "safety": 1687, "fragrance": 1688, "balsams": 1689, "providing": 1690, "multiple": 1691, "wonder": 1692, "enjoyment": 1693, "wood": 1694, "means": 1695, "fool": 1696, "admiring": 1697, "sorry": 1698, "adult": 1699, "grandchildren": 1700, "november": 1701, "settled": 1702, "arrive": 1703, "ad": 1704, "pick": 1705, "molded": 1706, "men": 1707, "friendly": 1708, "collection": 1709, "month": 1710, "nightmare": 1711, "standards": 1712, "specifically": 1713, "brands": 1714, "rated": 1715, "types": 1716, "damaged": 1717, "crooked": 1718, "wobbly": 1719, "relieved": 1720, "opening": 1721, "fuses": 1722, "disappointment": 1723, "reviewed": 1724, "pleasure": 1725, "excitement": 1726, "enjoyable": 1727, "equal": 1728, "downsize": 1729, "paper": 1730, "checked": 1731, "near": 1732, "game": 1733, "played": 1734, "solid": 1735, "decoration": 1736, "previously": 1737, "neatly": 1738, "creating": 1739, "television": 1740, "cake": 1741, "hook": 1742, "o": 1743, "bend": 1744, "opposed": 1745, "s": 1746, "nor": 1747, "trust": 1748, "mrs": 1749, "exact": 1750, "ho": 1751, "worries": 1752, "connecting": 1753, "connected": 1754, "forming": 1755, "satisfaction": 1756, "keeping": 1757, "door": 1758, "mood": 1759, "sort": 1760, "running": 1761, "balsm": 1762, "material": 1763, "awful": 1764, "inner": 1765, "filler": 1766, "designed": 1767, "tool": 1768, "disassembled": 1769, "treated": 1770, "overwhelming": 1771, "candles": 1772, "taste": 1773, "suppose": 1774, "adore": 1775, "warmth": 1776, "memories": 1777, "august": 1778, "cancer": 1779, "professionally": 1780, "classy": 1781, "splurge": 1782, "category": 1783, "bullet": 1784, "seven": 1785, "adjusted": 1786, "miles": 1787, "distribution": 1788, "owning": 1789, "ensure": 1790, "greatly": 1791, "market": 1792, "reviewers": 1793, "correct": 1794, "closer": 1795, "separated": 1796, "searching": 1797, "kit": 1798, "knowledgeable": 1799, "professional": 1800, "mention": 1801, "note": 1802, "brighter": 1803, "hue": 1804, "understood": 1805, "okay": 1806, "durability": 1807, "location": 1808, "layers": 1809, "hide": 1810, "depending": 1811, "priced": 1812, "unpacking": 1813, "hinged": 1814, "fix": 1815, "boys": 1816, "presents": 1817, "reality": 1818, "flexibility": 1819, "apprehensive": 1820, "expectation": 1821, "web": 1822, "reputable": 1823, "farms": 1824, "app": 1825, "relatively": 1826, "saves": 1827, "per": 1828, "budget": 1829, "un": 1830, "cherished": 1831, "run": 1832, "starting": 1833, "stands": 1834, "locally": 1835, "companys": 1836, "fed": 1837, "cords": 1838, "gifts": 1839, "certain": 1840, "post": 1841, "january": 1842, "wished": 1843, "shed": 1844, "accommodate": 1845, "train": 1846, "sat": 1847, "hated": 1848, "lock": 1849, "onoff": 1850, "confident": 1851, "debating": 1852, "board": 1853, "dense": 1854, "bendable": 1855, "truck": 1856, "particularly": 1857, "allowed": 1858, "moving": 1859, "desired": 1860, "god": 1861, "droop": 1862, "manufacturing": 1863, "x": 1864, "hype": 1865, "error": 1866, "technically": 1867, "bluish": 1868, "yard": 1869, "control": 1870, "hardly": 1871, "fuss": 1872, "steps": 1873, "trim": 1874, "link": 1875, "compact": 1876, "careful": 1877, "hooked": 1878, "internet": 1879, "wanting": 1880, "fault": 1881, "system": 1882, "evening": 1883, "mail": 1884, "leap": 1885, "jan": 1886, "climb": 1887, "thankfully": 1888, "thoughtful": 1889, "shopper": 1890, "sons": 1891, "girlfriend": 1892, "upset": 1893, "guest": 1894, "showed": 1895, "realness": 1896, "neighbors": 1897, "lack": 1898, "whether": 1899, "hasnt": 1900, "lifting": 1901, "lighter": 1902, "finished": 1903, "watered": 1904, "sweeping": 1905, "clearly": 1906, "swore": 1907, "neighbor": 1908, "reaction": 1909, "risk": 1910, "resisted": 1911, "noble": 1912, "scratch": 1913, "zipper": 1914, "noted": 1915, "term": 1916, "customers": 1917, "twenty": 1918, "dying": 1919, "downsizing": 1920, "seamless": 1921, "decades": 1922, "indeed": 1923, "candlelit": 1924, "elegance": 1925, "neat": 1926, "require": 1927, "christmases": 1928, "portion": 1929, "leave": 1930, "foyer": 1931, "familys": 1932, "stems": 1933, "scratched": 1934, "magnificent": 1935, "assumed": 1936, "trimming": 1937, "stored": 1938, "details": 1939, "bill": 1940, "darn": 1941, "manufacturer": 1942, "offering": 1943, "key": 1944, "success": 1945, "break": 1946, "stopped": 1947, "avail": 1948, "continued": 1949, "leaning": 1950, "whatever": 1951, "inventory": 1952, "business": 1953, "strongly": 1954, "proud": 1955, "livingroom": 1956, "wonderfully": 1957, "florida": 1958, "june": 1959, "terrible": 1960, "ladder": 1961, "planning": 1962, "wear": 1963, "necessary": 1964, "surprisingly": 1965, "busy": 1966, "glass": 1967, "among": 1968, "exquisite": 1969, "sturdiness": 1970, "mixed": 1971, "walk": 1972, "remember": 1973, "please": 1974, "prettier": 1975, "researched": 1976, "trigger": 1977, "flexible": 1978, "convince": 1979, "puts": 1980, "shame": 1981, "yankee": 1982, "purpose": 1983, "tight": 1984, "bubble": 1985, "tint": 1986, "shine": 1987, "explained": 1988, "polite": 1989, "selected": 1990, "loaded": 1991, "tested": 1992, "troubleshooting": 1993, "bay": 1994, "willing": 1995, "tags": 1996, "installed": 1997, "visible": 1998, "manufacturers": 1999, "wrestling": 2000, "dreading": 2001, "equally": 2002, "besides": 2003, "becoming": 2004, "leg": 2005, "breath": 2006, "behind": 2007, "prevent": 2008, "charge": 2009, "co": 2010, "till": 2011, "difficulty": 2012, "satisfy": 2013, "solution": 2014, "christmass": 2015, "words": 2016, "kid": 2017, "growing": 2018, "anymore": 2019, "except": 2020, "dimming": 2021, "talking": 2022, "yellow": 2023, "deceiving": 2024, "ugh": 2025, "nine": 2026, "downside": 2027, "crawling": 2028, "impressive": 2029, "likely": 2030, "summer": 2031, "seniors": 2032, "package": 2033, "thread": 2034, "girl": 2035, "stood": 2036, "dealing": 2037, "party": 2038, "competitors": 2039, "unbelievable": 2040, "surpassed": 2041, "closet": 2042, "mardi": 2043, "gras": 2044, "unpacked": 2045, "measurements": 2046, "instantly": 2047, "dropping": 2048, "citizen": 2049, "recent": 2050, "hung": 2051, "unlighted": 2052, "delightful": 2053, "hole": 2054, "fair": 2055, "share": 2056, "peoples": 2057, "designer": 2058, "relaxing": 2059, "marriage": 2060, "adults": 2061, "reasonably": 2062, "honest": 2063, "suggestion": 2064, "rate": 2065, "fade": 2066, "bunch": 2067, "happens": 2068, "stable": 2069, "partially": 2070, "terms": 2071, "lv": 2072, "standing": 2073, "forgot": 2074, "limited": 2075, "furniture": 2076, "thus": 2077, "hardest": 2078, "correctly": 2079, "tip": 2080, "filling": 2081, "tighten": 2082, "hadnt": 2083, "til": 2084, "model": 2085, "overnight": 2086, "refund": 2087, "ladders": 2088, "afternoon": 2089, "garland": 2090, "coverage": 2091, "barely": 2092, "resemble": 2093, "doorstep": 2094, "components": 2095, "marked": 2096, "eyes": 2097, "cute": 2098, "spoke": 2099, "advertisements": 2100, "watch": 2101, "page": 2102, "tiny": 2103, "measured": 2104, "guys": 2105, "double": 2106, "cheer": 2107, "tabletop": 2108, "viewed": 2109, "touched": 2110, "advantage": 2111, "cat": 2112, "versus": 2113, "pm": 2114, "fraiser": 2115, "sharp": 2116, "cumbersome": 2117, "explain": 2118, "shoppers": 2119, "y": 2120, "traveling": 2121, "completed": 2122, "twelve": 2123, "maintenance": 2124, "refused": 2125, "cozy": 2126, "lesson": 2127, "learned": 2128, "sagging": 2129, "fortunately": 2130, "sitting": 2131, "directly": 2132, "whenever": 2133, "wise": 2134, "plugged": 2135, "happily": 2136, "weird": 2137, "terribly": 2138, "youd": 2139, "thicker": 2140, "unique": 2141, "underneath": 2142, "coded": 2143, "lines": 2144, "horrible": 2145, "offer": 2146, "inconvenience": 2147, "label": 2148, "charged": 2149, "complements": 2150, "tells": 2151, "helps": 2152, "loss": 2153, "buyers": 2154, "justice": 2155, "became": 2156, "themselves": 2157, "pulling": 2158, "luv": 2159, "soooo": 2160, "breaks": 2161, "bringing": 2162, "snob": 2163, "ribbons": 2164, "tied": 2165, "image": 2166, "unwrapped": 2167, "click": 2168, "cool": 2169, "ten": 2170, "frontgate": 2171, "garage": 2172, "wo": 2173, "companies": 2174, "wondering": 2175, "sizes": 2176, "interested": 2177, "uses": 2178, "learn": 2179, "greenery": 2180, "def": 2181, "asking": 2182, "shot": 2183, "premium": 2184, "debated": 2185, "windows": 2186, "answered": 2187, "elsewhere": 2188, "october": 2189, "removing": 2190, "tangled": 2191, "shiny": 2192, "blessing": 2193, "stuck": 2194, "list": 2195, "breaker": 2196, "average": 2197, "original": 2198, "sampler": 2199, "thumbs": 2200, "members": 2201, "changed": 2202, "interior": 2203, "dimensions": 2204, "decent": 2205, "picking": 2206, "w": 2207, "replacements": 2208, "impossible": 2209, "dread": 2210, "defective": 2211, "simpler": 2212, "heres": 2213, "anybody": 2214, "staying": 2215, "heaviest": 2216, "tie": 2217, "fold": 2218, "initially": 2219, "cheapest": 2220, "superb": 2221, "arrival": 2222, "soo": 2223, "daughters": 2224, "pvc": 2225, "narrower": 2226, "remembered": 2227, "stay": 2228, "dec": 2229, "east": 2230, "visiting": 2231, "twinkling": 2232, "pandemic": 2233, "boxed": 2234, "length": 2235, "strung": 2236, "footer": 2237, "functionality": 2238, "assembles": 2239, "child": 2240, "candlelights": 2241, "massive": 2242, "hrs": 2243, "max": 2244, "outcome": 2245, "alive": 2246, "express": 2247, "retired": 2248, "shortage": 2249, "sweep": 2250, "insisted": 2251, "remarkable": 2252, "grandson": 2253, "safely": 2254, "fixed": 2255, "impact": 2256, "reuse": 2257, "eyeing": 2258, "dozen": 2259, "timer": 2260, "wrap": 2261, "creative": 2262, "nature": 2263, "loving": 2264, "ties": 2265, "relative": 2266, "hesitated": 2267, "generous": 2268, "arranged": 2269, "guy": 2270, "brittle": 2271, "impression": 2272, "andor": 2273, "sad": 2274, "hesitation": 2275, "resolved": 2276, "coloring": 2277, "thinner": 2278, "china": 2279, "offers": 2280, "odd": 2281, "town": 2282, "elderly": 2283, "truth": 2284, "daily": 2285, "evergreen": 2286, "tho": 2287, "blew": 2288, "exception": 2289, "celebrate": 2290, "reminds": 2291, "leans": 2292, "straighten": 2293, "laid": 2294, "unnatural": 2295, "youve": 2296, "contents": 2297, "dismantling": 2298, "policy": 2299, "hopes": 2300, "generally": 2301, "address": 2302, "pines": 2303, "frustration": 2304, "gets": 2305, "min": 2306, "maine": 2307, "boughs": 2308, "sap": 2309, "securely": 2310, "hinges": 2311, "vermont": 2312, "bulky": 2313, "annual": 2314, "user": 2315, "retailers": 2316, "imitation": 2317, "statement": 2318, "hidden": 2319, "seasons": 2320, "exchanging": 2321, "eye": 2322, "die": 2323, "west": 2324, "flawless": 2325, "deep": 2326, "frustrating": 2327, "rating": 2328, "images": 2329, "technology": 2330, "contact": 2331, "art": 2332, "rotating": 2333, "sizing": 2334, "wouldve": 2335, "manageable": 2336, "exchanged": 2337, "surprising": 2338, "hint": 2339, "accurate": 2340, "species": 2341, "constant": 2342, "church": 2343, "staff": 2344, "task": 2345, "magic": 2346, "vintage": 2347, "worthwhile": 2348, "carpet": 2349, "listed": 2350, "sits": 2351, "build": 2352, "visit": 2353, "aware": 2354, "opportunity": 2355, "focal": 2356, "worthy": 2357, "nesters": 2358, "manipulated": 2359, "lbs": 2360, "granddaughter": 2361, "tend": 2362, "obsessed": 2363, "brilliant": 2364, "literally": 2365, "workmanship": 2366, "ha": 2367, "fat": 2368, "lowes": 2369, "smells": 2370, "winter": 2371, "displaying": 2372, "longevity": 2373, "thorough": 2374, "direction": 2375, "ideal": 2376, "stronger": 2377, "goodness": 2378, "celebration": 2379, "inserted": 2380, "omg": 2381, "gap": 2382, "childhood": 2383, "essential": 2384, "quantity": 2385, "spring": 2386, "supplied": 2387, "body": 2388, "firs": 2389, "adorable": 2390, "showing": 2391, "view": 2392, "stiff": 2393, "minimize": 2394, "shortly": 2395, "meets": 2396, "grateful": 2397, "yourself": 2398, "nowhere": 2399, "misleading": 2400, "tone": 2401, "messy": 2402, "replica": 2403, "plain": 2404, "frustrated": 2405, "caution": 2406, "regretted": 2407, "intuitive": 2408, "silver": 2409, "towards": 2410, "toddler": 2411, "downsized": 2412, "anyway": 2413, "street": 2414, "shouldve": 2415, "bummed": 2416, "tightly": 2417, "levels": 2418, "matching": 2419, "carrying": 2420, "recd": 2421, "cyber": 2422, "upright": 2423, "disposal": 2424, "beware": 2425, "assure": 2426, "air": 2427, "improve": 2428, "multicolor": 2429, "p": 2430, "talk": 2431, "pipe": 2432, "ads": 2433, "remind": 2434, "halloween": 2435, "treasure": 2436, "general": 2437, "decorator": 2438, "act": 2439, "snow": 2440, "precious": 2441, "worst": 2442, "droopy": 2443, "hinge": 2444, "drooping": 2445, "comfortable": 2446, "handy": 2447, "personal": 2448, "forced": 2449, "contained": 2450, "eventually": 2451, "form": 2452, "intact": 2453, "tad": 2454, "viewing": 2455, "theyre": 2456, "adequately": 2457, "dual": 2458, "spruces": 2459, "l": 2460, "hot": 2461, "agent": 2462, "u": 2463, "touching": 2464, "kevin": 2465, "book": 2466, "sparkle": 2467, "folder": 2468, "assured": 2469, "dad": 2470, "comparable": 2471, "maneuver": 2472, "flicker": 2473, "settle": 2474}